[
  "settings-search",
  "obsidian-kanban",
  "url-into-selection",
  "table-editor-obsidian",
  "obsidian-book-search-plugin",
  "code-block-copy",
  "dataview",
  "dbfolder",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "file-tree-alternative",
  "highlightr-plugin",
  "homepage",
  "multi-column-markdown",
  "obsidian-reading-time",
  "better-word-count",
  "obsidian-advanced-slides",
  "auto-card-link",
  "obsidian-quiet-outline",
  "obsidian-list-callouts",
  "readwise-official"
]