[
  "advanced-canvas",
  "obsidian-advanced-slides",
  "auto-card-link",
  "obsidian-book-search-plugin",
  "code-styler",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "file-tree-alternative",
  "highlightr-plugin",
  "obsidian-kanban",
  "url-into-selection",
  "obsidian-projects",
  "obsidian-reading-time",
  "obsidian-quiet-outline",
  "settings-search",
  "readwise-official",
  "omnisearch",
  "excalibrain",
  "obsidian-checklist-plugin",
  "obsidian-paste-image-rename",
  "tag-wrangler",
  "oz-image-plugin",
  "text-extractor"
]