[
  "auto-card-link",
  "code-styler",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "highlightr-plugin",
  "url-into-selection",
  "obsidian-reading-time",
  "settings-search",
  "omnisearch",
  "excalibrain",
  "obsidian-paste-image-rename",
  "tag-wrangler",
  "oz-image-plugin",
  "text-extractor",
  "obsidian-quiet-outline",
  "file-tree-alternative",
  "obsidian-raindrop-highlights",
  "obsidian-mind-map",
  "readwise-official"
]